import React from 'react';

export default {
  title: 'Товары запрещенные к перевозке',
  width: 1000,
  content: (
    <>
      <p>микроорганизмы, бактерии, штаммы, вирусы, биологический материал и т.п.;</p>
      <p>иммунобиологические препараты;</p>
      <p>
        денежная наличность, монеты, ценные бумаги, акцизные марки, драгоценные металлы, камни, ювелирные изделия в
        любых формах;
      </p>
      <p>
        предметы искусства (картины, статуи, иконы, предметы обихода и быта и т.п., имеющие историческую или иную
        культурную ценность и не являющиеся продуктом массового производства), коллекции, монеты;
      </p>
      <p>
        носители информации и объекты интеллектуальной ценности (проекты, разработки, техническая документация,
        рукописи, проч.);
      </p>
      <p>асбест;</p>
      <p>радиоактивные, взрывоопасные материалы, изотопы;</p>
      <p>автомобили и спецтехника при их эвакуации и перевозке на ремонт;</p>
      <p>спутники и детали спутников;</p>
      <p>
        вооружение, боеприпасы, а также снаряжение, техника и оборудование, которые предназначены для использования в
        военных целях.
      </p>
    </>
  ),
};
